{
    "HEART_ATTACK": "WARNING ! UNSTABLE HEART RATE DETECTED. RETURN TO YOUR ASSIGNED SHIP IMMEDIATELY !",
    "CURSED_INFO": "The air feels different...",
    "CURSED_INFO2": "Something terrible has been done to you",
    "CURSED_INFO3": "You are already cursed",
    "COWORKERS_INFO": "You can finally meet your c̷̿̂o-̶̔͆w̴̿͜or̵͇̾k̴̹̂er̸̺͋s !",
    "COWORKERS_INFO2": "                                You should use the Job Application next time you're on a moon :)",
    "COWORKERS_WARNING": "Warning",
    "COWORKERS_WARNING2": "Abnormal amount of employees detected !",
    "JOB_USAGE": "Summon friends : [RMB]",
    "JOB_USAGE2": "Read: [Z]",
    
    "STICK_STORY": "The mighty blessed wooden spear of the one-armed old hermit man from the northern mountain caves near the backside of my house",

    "END_FRIENDSHIP": "Friendship ends here : [E]",
    "END_FRIENDSHIP2": "Are you really sure about this one? : [RMB]",
    "TROLL_USAGE": "Not now",
    "TROLL_USAGE2": "Try it a little bit later :)",
    "TROLL_INFO": "Don't do this bro",
    "TROLL_INFO2": "Don't listen to the voices in your head.",
    "TROLL_WARNING": "We warned you",
    "TROLL_WARNING2": "You know there's no turning back from what you're about to do, right?",
    "TROLL_FINAL": "W̴ͪ̅e̤̲̞ ḏ͆ȍ̢̥ a̵̿͘ l̙ͭ͠ittle b̈́͠it of troll͢i̗̍͜n͙̆͠g",

    "BOOK_USAGE": "Read book : [RMB]",
    "BOOK_END": "Unworthy",
    "BOOK_END2": "Get back to work !",
    "LIAM_STORY": "How to design a 0.1 square meter apartment into a functional house? liam worked hard for 10 years in new york and finally saved up to buy this tiny 0.1 square meter apartment. every night he had to tie himself to the door with steel wire to sleep. eventually, it broke down and needed an absolute redesign.",
    "LIAM_STORY2": "firstly, he welded a frame from galvanized square steel, and borrowed some expansion screws from his aunt to secure it to the wall. he covered it with wood veneers durable for 10,000 years and installed large floor to ceiling windows made of broken bridge aluminium for a stylish look.",
    "LIAM_STORY3": "then he added a big fluffy mattress so he and his girlfriend could comfortably sleep together, and even have space for a baby. he installed a special alarm because he struggles to get up in the morning so lets god decide. below, he built a bedside table, installed a socket and set up a projector for reading books.",
    "LIAM_STORY4": "attached a soft padding around the bed for extra comfort. and placed a folding table at the end of the bed to use as a workspace. he can also sit there to relax and fish, turning his catch into a hearty meal. next, liam built a cabinet against the wall and a retractable card holder below it.",
    "LIAM_STORY5": "the small chair doubles as a bed. he added a folding dining table so the whole family can enjoy meals together, and save space when folded. all the familys clothes hang in the wardrobe. next, he installed a modular cabinet by the door with a waterproof pool on one side to create a mini kitchen.",
    "LIAM_STORY6": "he placed an induction cooker nearby with a mirror cabinet above and compartments below for seasonings and toiletries. a wall mounted toilet is installed next to the door, perfect for sitting comfortably and taking a shower. liam hung an overhead curtain at the end of the bed to watch korean dramas daily.",
    "LIAM_STORY7": "with this setup, even limited space can offer unlimited possibilities.",
    
    "GAZPACHO_POISON": "You were poisoned !",
    "GAZPACHO_POISON2": "You feel a burning sensation in your stomach...",
    "GAZPACHO_USAGE": "Drink : [RMB]",

    "KING_USAGE": "Use the king : [RMB]",
    "KING_USAGE2": "This peace is what all true warriors strive for!",

    "DICE_INFO": "Welcome!",
    "DICE_INFO2": "Y̹͍͐o̴ͣͬur c̖ͤͯl̳̤͜as̈̀͡sͬ͘͠m̖ͯates are e̢ͮͥx̗̌̕cit̗̘̒eͩͅd to meet̳ͭͦ y̸̪̤ou͚̔̒",
    "DICE_INFO3": "Plasma-powered radio transmitter online!"
}
